[
    {
    "img": "imgNoiBat/1",
    "tieuDe": "Ghé thâm những bến cảng đẹp nhất Việt Nam",
    "noiDung": "Đường bờ biển dài của Việt Nam là điều kiện lý tưởng cho các bãi biển đẹp tuyệt vời 'trú ngụ'. Nhờ địa hình tự nhiên có nhiều ưu đãi mà giao thương hàng hải của nước ta không kém phần nhộn nhịp, nhiều ra đời là đầu mối vô cùng quan trọng gắn kết Việt Nam với nền khinh tế thế giới. Những bến cảng từ lâu đã trở thành nơi hút khách du lịch vì sầm uất và sang chảnh của những chiếc du thuyền neo đậu chờ khách nơi đây."
    },
    {
    "img": "imgNoiBat/2",
    "tieuDe": "Những sân bay trực thăng 'có một không hai' ở Việt Nam",
    "noiDung": "Nằm ở nơi xa xôi nhất, từng là nơi tập kết xác lính Mỹ... là nét đẹp đặt biệt của những sân bay trức thăng có một không hai ở Việt Nam."
    },
    {
        "img": "imgNoiBat/3",
        "tieuDe": "8 thành phố nên khám phá bằng xe đạp ở Việt Nam",
        "noiDung": "Những con dốc nhỏ, góc cua gấp, cơn gió lạ, hàng quán vỉa hè... là những lý do để bạn lên kế hoạch cho hành trình đạp xa khám phá."
    },
    {
        "img": "imgNoiBat/4",
        "tieuDe": "Nóng trời thèm chén xu xoa",
        "noiDung": "Mùa nóng, nhắc đến rau câu là tôi hình dung ra miếng xu xoa mát lạnh. Lập tức hai câu: 'Xu xoa ít vốn nhiều lời. Anh về bỏ vợ cưới người xa xa' hiển hiện trong tâm trí. Để có những cọng rau câu sạch trơn bùn đất và rong rêu thì khâu ngâm, gặt, đập, chàn... tốn nhiều thời gian."
    },
    {
        "img": "imgNoiBat/5",
        "tieuDe": "Mắm cua - ngửi ghê ghê ăn dễ mê",
        "noiDung": "Nhiều người mới ngửi lắc đầu, bịt mũi rồi vội né xa chẳng khác gì Tây ăn mắm tôm, nhưng khi đã 'chịu được mùi' là ghiềng lúc nào không hay."
    },
    {
        "img": "imgNoiBat/6",
        "tieuDe": "Về đồng ăn bông",
        "noiDung": "'Gió đưa gió đẩy về rẫy ăn còng, về sông ăn cá về đồng ăn... bông', câu ca dao dó người Nam bộ đã trở nên nổi tiếng khi bông hoa các loại càng ngày được bà con miệt vườn tận tình đưa vào bữa ăn hằng ngày."
    },
    {
        "img": "imgNoiBat/7",
        "tieuDe": "Ốc tỏi, món ngon biển đảo Tây Nam",
        "noiDung": "Là một trong những loài ốc ngon, giá trị dinh dưỡng cao,ốc tỏi có mặt nhiều ở đảo Phú Quốc, Hòn Tre, Hòn Nghệ, quần đảo Nam Du (Kiêng Giang) và các khu du lịch Hà Tiên, Cà Mau,.."
    },
    {
        "img": "imgNoiBat/8",
        "tieuDe": "Hòn đảo hoang sơ đẹp ngất ngây của Việt Nam",
        "noiDung": "Mùa hè - mùa tận hưởng của những chuyến du lịch gia đình thoải mái. Và biển luôn là tiếng vẫy gọi đầu tiên trong lòng mỗi người. Bởi ra biển sẽ được ngâm mình, được đi dạo trên những bãi cát, đón bình minh cũng như hoàng hôn trong không gian lãng mạn và đặc biệt thưởng thức các đặc sản biển."
    },
    {
        "img": "imgNoiBat/9",
        "tieuDe": "Vườn quốc gia nổi tiếng ở Việt Nam",
        "noiDung": "Đối với những người ưa thích khám phá thì một chuyến du lịch đên tham gia vườn quốc gia là một gợi ý không tồi. Dưới đây là tổng hợp những khu vườn quốc gia nổi tiếng đẹp nhất mà bạn không thể bỏ qua."
    },
    {
        "img": "imgNoiBat/10",
        "tieuDe": "Rừng khộp Tây Nguyên mùa thay lá",
        "noiDung": "Những ngày này, rừng khộp ở Tây Nguyên bước vào mùa đẹp nhất trong năm, khi lá cây đồng loạt chuyển sắc vàng sắc đỏ, rực rỡ đến mê hoạt lòng người. Một mù thay lá nữa lại về."
    }

    ]

