{
    "diadanh": [{
            "tenDD": "Đảo Lý Sơn",
            "diachi": "Thôn Đông, An Hải, Lý Sơn, Quảng Ngãi",
            "mota": "Lý Sơn là một huyện đảo thuộc tỉnh Quảng Ngãi, Việt Nam. Trước đây Lý Sơn được gọi là Cù lao Ré theo cách lý giải của dân gian là cù lao có nhiều cây Ré",
            "imgDD": "images/DiaDanh/1.jpg",
            "danhgia": 5,
            "Luotdanhgia": 500
        },
        {

            "tenDD": "Bãi Sau Biển Vũng Tàu",
            "diachi": "Phan Văn Trị, P. Thắng Tam, Thành phố Vũng Tàu, T. Bà Rịa - Vũng Tàu",
            "mota": "Bãi Sau là tên một bãi biển thuộc thành phố Vũng Tàu, tỉnh Bà Rịa-Vũng Tàu, Việt Nam. Bãi Sau tọa lạc tại bờ biển phía đông của Vũng Tàu",
            "imgDD": "images/DiaDanh/2.jpg",
            "danhgia": 5,
            "Luotdanhgia": 300
        },
        {

            "tenDD": "Đảo Phú Quốc",
            "diachi": "Đảo Phú Quốc, Tt. Dương Đông, H. Phú Quốc, T. Kiên Giang",
            "mota": "Phú Quốc là hòn đảo lớn nhất Việt Nam, nằm trong vịnh Thái Lan. Đảo Phú Quốc cùng với các đảo nhỏ hơn ở lân cận và quần đảo Thổ Chu nằm cách đó 55 hải lý về phía tây nam",
            "imgDD": "images/DiaDanh/3.jpg",
            "danhgia": 5,
            "Luotdanhgia": 400
        },
        {

            "tenDD": "Vịnh Hạ Long",
            "diachi": "Vịnh Hạ Long, Tp. Hạ Long, Quảng Ninh",
            "mota": "Vịnh Hạ Long là một vịnh nhỏ thuộc phần bờ tây vịnh Bắc Bộ tại khu vực biển Đông Bắc Việt Nam, bao gồm vùng biển đảo của thành phố Hạ Long thuộc tỉnh Quảng Ninh.",
            "imgDD": "images/DiaDanh/4.jpg",
            "danhgia": 5,
            "Luotdanhgia": 2100
        },

        {

            "tenDD": "Hang Sơn Đoòng",
            "diachi": "Xã Tân Trạch, H. Bố Trạch, T. Quảng Bình",
            "mota": "Hang Sơn Đoòng là một hang động tự nhiên tại xã Tân Trạch, huyện Bố Trạch, tỉnh Quảng Bình, Việt Nam. Hang Sơn Đoòng được coi là hang động tự nhiên lớn nhất thế giới đã biết. Hang này nằm trong quần thể hang động Phong Nha-Kẻ Bàng",
            "imgDD": "images/DiaDanh/5.jpg",
            "danhgia": 5,
            "Luotdanhgia": 832
        },
        {
            "tenDD": "Cù Lao Chàm",
            "diachi": " Xã đảo Tân Hiệp, thành phố Hội An, tỉnh Quảng Nam",
            "mota": "Cù lao Chàm là một cụm đảo, về mặt hành chính trực thuộc xã đảo Tân Hiệp, thành phố Hội An, tỉnh Quảng Nam.  Nằm cách bờ biển Cửa Đại 16 km và đã được UNESCO công nhận là khu dự trữ sinh quyển thế giới",
            "imgDD": "images/DiaDanh/6.jpg",
            "danhgia": 5,
            "Luotdanhgia": 1500
        },
        {

            "tenDD": "Chùa Thiên Mụ",
            "diachi": "Đồi Hà Khê, 148, Nguyễn Phúc Nguyên, P. Hương Long, Thành phố Huế, T. Thừa Thiên Huế",
            "mota": "Chùa Thiên Mụ hay còn gọi là chùa Linh Mụ là một ngôi chùa cổ nằm trên đồi Hà Khê, tả ngạn sông Hương, cách trung tâm thành phố Huế (Việt Nam) khoảng 5 km về phía tây. Chùa Thiên Mụ chính thức khởi lập năm Tân Sửu (1601), đời chúa Tiên Nguyễn Hoàng - vị chúa Nguyễn đầu tiên ở Đàng ",
            "imgDD": "images/DiaDanh/7.jpg",
            "danhgia": 4,
            "Luotdanhgia": 3300
        },
        {

            "tenDD": "Phố cổ Hội An",
            "diachi": "Thành phố Hội An, T. Quảng Nam",
            "mota": "Phố cổ Hội An là một đô thị cổ nằm ở hạ lưu sông Thu Bồn, thuộc vùng đồng bằng ven biển tỉnh Quảng Nam, Việt Nam. cách thành phố Đà Nẵng khoảng 30 km về phía Nam. Nhờ những yếu tố địa lý và khí hậu thuận lợi ",
            "imgDD": "images/DiaDanh/8.jpg",
            "danhgia": 5,
            "Luotdanhgia": 7400
        },
        {

            "tenDD": "Đèo Hải Vân",
            "diachi": "P. Hòa Hiệp Bắc, Q. Liên Chiểu, Tp. Đà Nẵng",
            "mota": "Đèo Hải Vân còn có tên là đèo Ải Vân (vì trên đỉnh đèo xưa kia có một cửa ải) hay đèo Mây (vì đỉnh đèo thường có mây che phủ),  cao 500 m (so với mực nước biển), dài 20 km, cắt ngang dãy núi Bạch Mã (là một phần của dãy Trường Sơn chạy cắt ra sát biển",
            "imgDD": "images/DiaDanh/9.jpg",
            "danhgia": 5,
            "Luotdanhgia": 1100
        },

        {

            "tenDD": "Đồi Cát Bay - Mũi Né",
            "diachi": "khu phố 5, phường Mũi Né, thành phố Phan Thiết, Bình Thuận",
            "mota": "Đồi Cát Mũi Né (tên gọi khác: Đồi Cát Bay, Đồi Hồng) là một trong những bãi cát trải dài nhiêu cây số và lan rộng ở một diện tích không nhất định với tổng thể lớn.",
            "imgDD": "images/DiaDanh/10.jpg",
            "danhgia": 5,
            "Luotdanhgia": 1832
        }

    ],
    "khachsan": [{
            "tenKS": "Nhà nghỉ Hoàng Thông (Hoang Thong Motel)",
            "loai": "Nhà Nghỉ",
            "imgKS": "images/KhachSan/1.jpg",
            "diachi": "Ben Dinh Thon Dong, An Vinh, Ly Son, Quang Ngai",
            "MoTa": "Nhắm tới đối tượng du khách cần địa điểm lưu trú giá rẻ, Nhà nghỉ Hoàng Thông (Hoang Thong Motel) cung cấp dịch vụ nghỉ dưỡng với những tiện nghi cơ bản nhưng vẫn tạo cho du khách cảm giác thoải mái nhất khi ở đây. ",
            "SDT": "0336558779",
            "danhgia": 5,
            "Luotdanhgia": 1832
        },
        {
            "tenKS": "Mường Thanh Holiday Lý Sơn (Muong Thanh Holiday Ly Son)",
            "loai": "Khách Sạn",
            "imgKS": "images/KhachSan/2.jpg",
            "diachi": "Thôn Đông, Xã An Vĩnh, H. Lý Sơn, T. Quảng Ngãi",
            "MoTa": "Được xây dựng ở vị trí khá đẹp, các phòng nghỉ ở đây có view hướng ra núi hoặc vườn. Từ sân bay về khách sạn chỉ cách chừng 35km. Các phòng nghỉ được trang bị đầy đủ tiện nghi, không gian thoáng mát, sạch sẽ.",
            "SDT": "0336558749",
            "danhgia": 4,
            "Luotdanhgia": 23
        },
        {
            "tenKS": "Sun Hill Hotel",
            "loai": "Khách Sạn",
            "imgKS": "images/KhachSan/3.jpg",
            "diachi": "H60 Phan Chu Trinh, Phường 2, Tp. Vũng Tàu, Vũng Tàu",
            "MoTa": "Sở hữu tổng cộng 60 phòng nghỉ, Khách sạn Sun Hill Hotel cung cấp dịch vụ nghỉ dưỡng với chất lượng 3 sao. Không đơn thuần cung cấp dịch vụ lưu trú, ở tầng 1 của khách sạn là nơi có thể tổ chức các buổi tiệc lớn với sức chứa lên tới 300 chỗ ngồi. Nhà hàng ở đây chuyên phục vụ các món Á, Âu rất hấp dẫn.",
            "SDT": "0336558179",
            "danhgia": 4,
            "Luotdanhgia": 132
        },
        {
            "tenKS": "Hoa Mai Hotel",
            "loai": "Khách Sạn",
            "imgKS": "images/KhachSan/4.jpg",
            "diachi": "44, Đường 17/8, P. Minh Xuân, Thành phố Tuyên Quang, T. Tuyên Quang",
            "MoTa": "Hoa Mai Hotel chuyên cung cấp dịch vụ lưu trú giá rẻ cho du khách khi tới Tuyên Quang. Với giá phòng bình dân nhưng các phòng nghỉ ở đây vẫn được trang bị đầy đủ tiện nghi cơ bản. Không gian phòng tương đối rộng, được bài trí đơn giản, gọn gàng, sạch sẽ. ",
            "SDT": "0336558279",
            "danhgia": 5,
            "Luotdanhgia": 832
        },
        {
            "tenKS": "Draha Halong Hotel",
            "loai": "Khách Sạn",
            "imgKS": "images/KhachSan/5.jpg",
            "diachi": "Phu Gia 4, Vinhomes Dragon Bay, Ward Hon Gai, Ha Long City, Quang Ninh Province, Hạ Long, Việt Nam",
            "MoTa": "Draha Halong Hotel chỉ ᴠới 35 phòng nghỉ nhưng đều ѕạch, đẹp, đầу đủ tiện nghi. Diện tích phòng cũng khá rộng để khách cảm thấу thoải mái khi nghỉ dưỡng.",
            "SDT": "0336558379",
            "danhgia": 5,
            "Luotdanhgia": 12
        },
        {
            "tenKS": "Nhà nghỉ Su Ren",
            "loai": "Nhà Nghỉ",
            "imgKS": "images/KhachSan/6.jpg",
            "diachi": "Thôn 4, Đức Chánh, Mộ Đức, Quảng Ngãi ",
            "MoTa": "Phòng nghỉ ѕạch ѕẽ, ѕang trọng, thái độ nhân ᴠiên phục ᴠụ ân cần, chu đáo. Khách ѕạn có dịch ᴠụ ăn uống khá ngon ᴠà đảm bảo chất lượng cho du khách. Bên cạnh đó phòng ăn lớn, không gian thoáng đãng.",
            "SDT": "0336558579",
            "danhgia": 3,
            "Luotdanhgia": 123
        },
        {
            "tenKS": "Van Truong Holiday Lý Sơn ",
            "loai": "Khách Sạn",
            "imgKS": "images/KhachSan/7.jpg",
            "diachi": "Thôn 1, Đức Chánh, Mộ Đức, Quảng Ngãi",
            "MoTa": "Van Truong Holiday Lý Sơn nằm ở ᴠị trí trung tâm thuận lợi, là khách ѕạn Quảng Ngãi 4 ѕao hiện đại, ѕang trọng, bậc nhất ở đâу.Với 150 phòng được thiết kế tiện nghi, thanh lịch, chắc chắc ѕẽ làm hài lòng kể cả ᴠị khách khó tính nhất. Khách ѕạn còn cung cấp nhiều dịch ᴠụ tiện ích, hoàn hảo nhất như bể bơi bốn mùa, ẩm thực Á – Âu đa dạng, ѕpa, maѕѕage thư giãn,…",
            "SDT": "0336558679",
            "danhgia": 5,
            "Luotdanhgia": 1240
        },
        {
            "tenKS": "Anh Kiet Hotel",
            "loai": "Khách Sạn",
            "imgKS": "images/KhachSan/8.jpg",
            "diachi": "169, Thùy Vân, P. 8, Thành phố Vũng Tàu, T. Bà Rịa - Vũng Tàu",
            "MoTa": "Được xây dựng từ năm 2009, với tổng cộng 90 phòng nghỉ chất lượng. Mỗi phòng ở đây đều được trang bị tiện nghi sang trọng, có thêm két sắt mini để bạn có thể cất các đồ có giá trị. Trong khách sạn có tích hợp thêm nhà hàng với sức chứa từ 300-500 chỗ ngồi, chuyên phục vụ các món Á, Âu",
            "SDT": "0336558779",
            "danhgia": 4,
            "Luotdanhgia": 231
        },
        {
            "tenKS": "Tam Tu Sat Hotel",
            "loai": "Khách Sạn",
            "imgKS": "images/KhachSan/9.jpg",
            "diachi": "405 Trương Pháp, Biển Nhật Lệ, TP. Đồng Hới, Quảng Bình",
            "MoTa": "Sở hữu tổng cộng 60 phòng nghỉ, Tam Tu Sat Hotel cung cấp dịch vụ nghỉ dưỡng với chất lượng 3 sao. Từ đây bạn có thể ngắm nhìn vẻ đẹp thơ mộng của thành phố ",
            "SDT": "0336558879",
            "danhgia": 5,
            "Luotdanhgia": 124
        },
        {
            "tenKS": "Uchiha Sasuren Hotel",
            "loai": "Khách Sạn",
            "imgKS": "images/KhachSan/10.jpg",
            "diachi": "Trần Nhân Tông, P. Yên Thanh, Thành phố Uông Bí, T. Quảng Ninh",
            "MoTa": "Được xây dựng ở vị trí khá đẹp, các phòng nghỉ ở đây có view hướng ra núi hoặc vườn. Từ sân bay về khách sạn chỉ cách chừng 35km. Các phòng nghỉ được trang bị đầy đủ tiện nghi, không gian thoáng mát, sạch sẽ.",
            "SDT": "0336558979",
            "danhgia": 4,
            "Luotdanhgia": 125
        }
    ],
    "nhahang": [{
            "tenNhaHang": "Kawaii Sushi",
            "imgNhaHang": "images/NhaHang/1.jpg",
            "diachi": "Nguyễn Thiệu, P. Nghĩa Chánh, Thành phố Quảng Ngãi, T. Quảng Ngãi",
            "SDT": "0336558371",
            "MoTa": " là cái tên được nhắc đến đầu tiên trong danh sách nhà hàng ngon tại Quảng Ngãi thực khách nhất định phải đến thử dù chỉ một lần. Ở đây chuyên phục vụ các món ăn Nhật Bản và Hàn Quốc.",
            "danhgia": 3,
            "Luotdanhgia": 1235
        },

        {
            "tenNhaHang": "Nhà Hàng Hoàng Khuyên",
            "imgNhaHang": "images/NhaHang/2.jpg",
            "diachi": "Tổ dân phố 1, Quốc lộ 1A, Tt. Mộ Đức, H. Mộ Đức, T. Quảng Ngãi",
            "MoTa": "Nếu đã thử qua các món ở các nhà hàng ngon tại Quảng Ngãi được giới thiệu trên đây và bạn muốn thay đổi không khí tạo cảm giác mới lạ, thì hãy ghé ngay Quán Ngon. Ở đây nổi tiếng với các món như: Cá lóc nướng mọi, cá rô chiên giòn, sò huyết rang me, lẩu ốc riêu cua, gà ta luộc, ếch nướng lá chanh, tôm đất rang muối... ",
            "SDT": "0336558372",
            "danhgia": 3,
            "Luotdanhgia": 1234
        },

        {
            "tenNhaHang": "Hải Sản Thành Lợi",
            "imgNhaHang": "images/NhaHang/3.jpg",
            "diachi": "Quốc lộ 1A, Xã Đức Nhuận, H. Mộ Đức, T. Quảng Ngãi",
            "MoTa": "Hải Sản Thành Lợi là cái tên thứ ba góp mặt trong danh sách nhà hàng ngon tại Quảng Ngãi chuyên phục vụ các món ăn hải sản tươi sống được chế biến tại chỗ. Ở đây có đa dạng loại hải sản chế biến với nhiều hình thức khác nhau phù hợp với sở thích của mỗi người.",
            "SDT": "0336558373",
            "danhgia": 4,
            "Luotdanhgia": 123
        },

        {
            "tenNhaHang": "Nhà Hàng Eo Biển Xanh",
            "imgNhaHang": "images/NhaHang/4.jpg",
            "diachi": "714A, Đường 30/4, P. 11, Thành phố Vũng Tàu, T. Bà Rịa - Vũng Tàu",
            "MoTa": "Tọa lạc tại khu vực Bãi Dâu Vũng Tàu thơ mộng, cách trung tâm thành phố 5km - Nhà Hàng Hải Sản Eo Biển Xanh là điểm đến lý tưởng hứa hẹn nhiều điều bất ngờ cho du khách gần xa. Địa thế nhà hàng nằm sát mặt biển, với sức chứa 1.500 khách & hồ hải sản hình lục giác lớn nhất Vũng Tàu, phong phú & đa dạng về chủng loại hải sản từ các vùng biển đảo hội tụ về đây, sẽ mang lại cho bạn sự thích thú, khám phá & trải nghiệm những hải sản từ thiên nhiên.",
            "SDT": "0336558374",
            "danhgia": 3,
            "Luotdanhgia": 1236
        },

        {
            "tenNhaHang": "La Sirena Seafood Restaurant",
            "imgNhaHang": "images/NhaHang/5.jpg",
            "diachi": "Trần Hưng Đạo, P. 3, Thành phố Vũng Tàu, T. Bà Rịa - Vũng Tàu",
            "MoTa": "La Sirena Seafood Restaurant là nhà hàng có vị trí tuyệt đẹp hướng ra biển, tạo cảm giác gần gũi thiên nhiên, thoáng đãng, trong lành. Cảm giác này lại càng được nhân đôi với thiết kế mở của nhà hàng mang phong cách châu Mĩ thoải mái nhưng vẫn sang trọng. ",
            "SDT": "0336558375",
            "danhgia": 5,
            "Luotdanhgia": 1237
        },

        {
            "tenNhaHang": "Cơm niêu Đại Việt",
            "imgNhaHang": "images/NhaHang/6.jpg",
            "diachi": "78-80, Hạ Long, P. 2, Thành phố Vũng Tàu, T. Bà Rịa - Vũng Tàu",
            "MoTa": "Không nằm ngoài danh sách này, Cơm niêu Đại Việt cũng là một cái tên nổi bật trong số các quán cơm niêu ngon và chất lượng nhất Vũng Tàu mà Toplist muốn nhắc đến ngày hôm nay.Nhà hàng cơm niêu Đại Việt mang đến cho thực khách những món ăn ngon và tốt cho sức khoẻ với nguyên liệu tươi mới, giàu dinh dưỡng, giá cả hợp lý.",
            "SDT": "0336558376",
            "danhgia": 4,
            "Luotdanhgia": 1238
        },

        {
            "tenNhaHang": "Nhà hàng Gió Biển",
            "imgNhaHang": "images/NhaHang/7.jpg",
            "diachi": "644 Đường 3/2, Đối diện Dê Đức Tài 1, Rạch Giá, Kiên Giang",
            "MoTa": "Nhà hàng Gió Biển có nhiều năm kinh nghiệm phục vụ các món ăn đặc sản từ rừng và biển. Thực đơn phong phú với hàng trăm món ăn đem đến cho thực khách nhiều lựa chọn. Hơn nữa, nhà hàng sở hữu đội ngũ nhân viên phục vụ tận tình và chuyên nghiệp. ",
            "SDT": "0336558377",
            "danhgia": 3,
            "Luotdanhgia": 12
        },

        {
            "tenNhaHang": "Soowon BBQ Rạch Giá",
            "imgNhaHang": "images/NhaHang/8.jpg",
            "diachi": "Lô G8-33+34 đường 3/2 - Đối diện cục thuế Kiên Giang, Kiên Giang",
            "MoTa": "Muốn sở hữu một bữa tiệc thịt nướng đích thực trong một không gian đậm màu sắc Hàn Quốc thì các bạn hãy nhanh chân đến với Soowon BBQ. Nhà hàng này mê hoặc mọi tín đồ cuồng nướng - lẩu tại Kiên Giang. Đến với Soowon, chắc chắn bạn sẽ yêu ngay không gian nhà hàng. Nhà hàng mang đậm phong cách quán nướng Hàn Quốc với hệ thống bàn nướng hiện đại, an toàn, màu sắc nhà hàng tối giản nhưng vẫn gợi lên sự sang trọng.",
            "SDT": "0336558378",
            "danhgia": 3,
            "Luotdanhgia": 111
        },

        {
            "tenNhaHang": "Biển Xanh",
            "imgNhaHang": "images/NhaHang/9.jpg",
            "diachi": "Nguyễn An Ninh, Rạch Giá, Kiên Giang",
            "Mota": "Là quán ăn ngon ở Rạch Giá mà thực khách không thể bỏ qua. Đây là địa điểm ăn sáng thân quen của người dân Rạch Giá.Dù nằm ở tuyến đường vắng, hơi khó tìm nhưng quán vẫn rất đông đúc khách ra vào.",
            "SDT": "0326558379",
            "danhgia": 5,
            "Luotdanhgia": 222
        },

        {
            "tenNhaHang": "Nhà hàng Góc Việt Quán",
            "imgNhaHang": "images/NhaHang/10.jpg",
            "diachi": "Đình Uông, P. Thanh Sơn, Thành phố Uông Bí, T. Quảng Ninh",
            "MoTa": "Nhà hàng Góc Việt Quán chính xác là một trong những câu trả lời hoàn hảo nhất dành cho bạn. Mặc dù mới thành lập cách đây hơn vài năm, thế nhưng Góc Việt Quán đã có những bước phát triển mạnh mẽ, được khách hàng và khách du lịch lựa chọn là điểm ghé qua mỗi khi đến Uông Bí, Quảng Ninh.",
            "SDT": "0336558370",
            "danhgia": 5,
            "Luotdanhgia": 333
        },

        {
            "tenNhaHang": "Hải sản Thiên Anh",
            "imgNhaHang": "images/NhaHang/11.jpg",
            "diachi": "Lê Văn Lương, P. Bãi Cháy, Thành phố Hạ Long, T. Quảng Ninh",
            "MoTa": "Giống như nhiều nhà hàng hải sản khác, ở Hải sản Thiên Anh khách chọn hải sản và đặt món ở tầng 1 rồi lên các tầng trên để ăn. Hải sản Thiên Anh không phải là quán sang trọng, nhưng cũng phục vụ vẫn lịch sự và phục vụ khá nhanh. Đồ hải sản tươi, ngon.",
            "SDT": "0331558379",
            "danhgia": 5,
            "Luotdanhgia": 444
        },

        {
            "tenNhaHang": "Quán Nướng Ngon",
            "imgNhaHang": "images/NhaHang/12.jpg",
            "diachi": "Ngõ 6, Hải Thịnh, P. Hồng Hải, Thành phố Hạ Long, T. Quảng Ninh",
            "MoTa": "Quán Nướng Ngon phục vụ khá nhiều món ăn khác nhau, từ lẩu, nướng, các món Hàn Quốc (cơm trộn,...) đến bún mẹt phù hợp cả hè hay đông. Các món ăn đều được ướp gia vị đậm đà, ăn không bị ngán. Ở đây, rau sống hay nhúng lẩu đều rửa sạch sẽ, kĩ càng. Nhân viên của quán Nướng Ngon phục vụ nhanh, nhiệt tình.",
            "SDT": "0332558379",
            "danhgia": 5,
            "Luotdanhgia": 555
        },

        {
            "tenNhaHang": "Nhà hàng Sabochi",
            "imgNhaHang": "images/NhaHang/13.jpg",
            "diachi": "ĐT20, Phong Nha, Bố Trạch, Quảng Bình",
            "MoTa": "Nhà hàng Sabochi với diện tích gần 10.000 m2 tọa lạc ngay trung tâm thành phố Đồng Hới. Nhà hàng có không gian ngoài trời và trong nhà với nhiều phòng Vip phục vụ du khách. Đặc biệt nhà hàng chuyên phục vụ khách Tour ăn sáng và các bữa ăn được chế biến từ Sâm Bố Chính.",
            "SDT": "0333558379",
            "danhgia": 4,
            "Luotdanhgia": 666
        },

        {
            "tenNhaHang": "Nhà hàng Đức Hạnh",
            "imgNhaHang": "images/NhaHang/14.jpg",
            "diachi": "Nguyễn Du, Đồng Mỹ, Tp. Đồng Hới, Quảng Bình",
            "MoTa": "Nhà hàng Đức Hạnh là nhà hàng đạt chuẩn phục vụ khách Du lịch do sở Văn hóa Thể thao Du lịch Quảng Bình cấp. Nhà hàng có không gian rộng rãi, thoáng mát, nhìn ra biển có sức chứa hơn 400 khách. Nhà hàng Đức Hạnh thuộc top những nhà hàng Quảng Bình có đội ngũ nhân viên nhiệt tình, thân thiện, đầu bếp giỏi chuyên phục vụ cho khách du lịch đến Quảng Bình.",
            "SDT": "0334558379",
            "danhgia": 5,
            "Luotdanhgia": 777
        },

        {
            "tenNhaHang": "Nhà hàng Phú Cường",
            "imgNhaHang": "images/NhaHang/15.jpg",
            "diachi": "Tiểu khu 13, Lý Thường Kiệt, P. Bắc Lý, Thành phố Đồng Hới, T.Quảng Bình",
            "MoTa": "Nhà hàng Phú Cường chuyên phục vụ các món ăn hải sản tươi sống đặc trưng của vùng biển Nhật Lệ như: tôm, cua, ghẹ, cá mú, các thu, sò, ốc, đẻn, ….khách hàng đến với Phú Cường sẽ được đi chợ hải sản trực tiếp, thoải mái lựa chọn cho mình những món hợp với khẩu vị và sở thích cá nhân. Nhà hàng này luôn là một trong những nhà hàng Quảng Bình được lòng của du khách du lịch mỗi khi tới đây.",
            "SDT": "0335558379",
            "danhgia": 5,
            "Luotdanhgia": 888
        }

    ],
    "taikhoan": [{
            "TenKH": "admin",
            "imgTK": "images/TaiKhoan/admin.jpg",
            "Ngaysinh": "01/11/2001",

            "gioitinh": true,
            "email": "admin.@gmail.com",
            "password": "admin"
        },
        {
            "TenKH": "Lê Thị Thu Lan",
            " imgTK": "images/TaiKhoan/1.jpg",
            "Ngaysinh": "03/12/2001",

            "gioitinh": false,
            "email": "LTTL.@gmail.com",
            "password": "1234"
        },
        {
            "TenKH": "Dương Nhi",
            " imgTK": "images/TaiKhoan/2.jpg'",
            "Ngaysinh": "01/6/2001",

            "gioitinh": false,
            "email": "duongnhi.@gmail.com",
            "password": "1234"
        },
        {
            "TenKH": "Khả Hân",
            " imgTK": "images/TaiKhoan/3.jbg",
            "Ngaysinh": "12/01/2001",
            "gioitinh": false,
            "email": "khahan.@gmail.com",
            "password": "1234"
        },
        {
            "TenKH": "Nguyễn Thị Khánh Trường",
            " imgTK": "images/TaiKhoan/4.jpg",
            "Ngaysinh": "01/11/2001",
            "gioitinh": false,
            "email": "khanhtruong.@gmail.com",
            "password": "1234"
        }




    ],

    "thongbao": [{
            "img": "images/ThongBao/1.jpg",
            "tieuDe": "Ghé thâm những bến cảng đẹp nhất Việt Nam",
            "noiDung": "Đường bờ biển dài của Việt Nam là điều kiện lý tưởng cho các bãi biển đẹp tuyệt vời 'trú ngụ'. Nhờ địa hình tự nhiên có nhiều ưu đãi mà giao thương hàng hải của nước ta không kém phần nhộn nhịp, nhiều ra đời là đầu mối vô cùng quan trọng gắn kết Việt Nam với nền khinh tế thế giới. Những bến cảng từ lâu đã trở thành nơi hút khách du lịch vì sầm uất và sang chảnh của những chiếc du thuyền neo đậu chờ khách nơi đây."
        },
        {
            "img": "images/ThongBao/2.jpg",
            "tieuDe": "Những sân bay trực thăng 'có một không hai' ở Việt Nam",
            "noiDung": "Nằm ở nơi xa xôi nhất, từng là nơi tập kết xác lính Mỹ... là nét đẹp đặt biệt của những sân bay trức thăng có một không hai ở Việt Nam."
        },
        {
            "img": "images/ThongBao/3.jpg",
            "tieuDe": "8 thành phố nên khám phá bằng xe đạp ở Việt Nam",
            "noiDung": "Những con dốc nhỏ, góc cua gấp, cơn gió lạ, hàng quán vỉa hè... là những lý do để bạn lên kế hoạch cho hành trình đạp xa khám phá."
        },
        {
            "img": "images/ThongBao/4.jpg",
            "tieuDe": "Nóng trời thèm chén xu xoa",
            "noiDung": "Mùa nóng, nhắc đến rau câu là tôi hình dung ra miếng xu xoa mát lạnh. Lập tức hai câu: 'Xu xoa ít vốn nhiều lời. Anh về bỏ vợ cưới người xa xa' hiển hiện trong tâm trí. Để có những cọng rau câu sạch trơn bùn đất và rong rêu thì khâu ngâm, gặt, đập, chàn... tốn nhiều thời gian."
        },
        {
            "img": "images/ThongBao/5.jpg",
            "tieuDe": "Mắm cua - ngửi ghê ghê ăn dễ mê",
            "noiDung": "Nhiều người mới ngửi lắc đầu, bịt mũi rồi vội né xa chẳng khác gì Tây ăn mắm tôm, nhưng khi đã 'chịu được mùi' là ghiềng lúc nào không hay."
        },
        {
            "img": "images/ThongBao/6.jpg",
            "tieuDe": "Về đồng ăn bông",
            "noiDung": "'Gió đưa gió đẩy về rẫy ăn còng, về sông ăn cá về đồng ăn... bông', câu ca dao dó người Nam bộ đã trở nên nổi tiếng khi bông hoa các loại càng ngày được bà con miệt vườn tận tình đưa vào bữa ăn hằng ngày."
        },
        {
            "img": "images/ThongBao/7.jpg",
            "tieuDe": "Ốc tỏi, món ngon biển đảo Tây Nam",
            "noiDung": "Là một trong những loài ốc ngon, giá trị dinh dưỡng cao,ốc tỏi có mặt nhiều ở đảo Phú Quốc, Hòn Tre, Hòn Nghệ, quần đảo Nam Du (Kiêng Giang) và các khu du lịch Hà Tiên, Cà Mau,.."
        },
        {
            "img": "images/ThongBao/8.jpg",
            "tieuDe": "Hòn đảo hoang sơ đẹp ngất ngây của Việt Nam",
            "noiDung": "Mùa hè - mùa tận hưởng của những chuyến du lịch gia đình thoải mái. Và biển luôn là tiếng vẫy gọi đầu tiên trong lòng mỗi người. Bởi ra biển sẽ được ngâm mình, được đi dạo trên những bãi cát, đón bình minh cũng như hoàng hôn trong không gian lãng mạn và đặc biệt thưởng thức các đặc sản biển."
        },
        {
            "img": "images/ThongBao/9.jpg",
            "tieuDe": "Vườn quốc gia nổi tiếng ở Việt Nam",
            "noiDung": "Đối với những người ưa thích khám phá thì một chuyến du lịch đên tham gia vườn quốc gia là một gợi ý không tồi. Dưới đây là tổng hợp những khu vườn quốc gia nổi tiếng đẹp nhất mà bạn không thể bỏ qua."
        },
        {
            "img": "images/ThongBao/10.jpg",
            "tieuDe": "Rừng khộp Tây Nguyên mùa thay lá",
            "noiDung": "Những ngày này, rừng khộp ở Tây Nguyên bước vào mùa đẹp nhất trong năm, khi lá cây đồng loạt chuyển sắc vàng sắc đỏ, rực rỡ đến mê hoạt lòng người. Một mù thay lá nữa lại về."
        }

    ]


}